import 'package:flutter/material.dart';

class Privacy extends StatelessWidget {
  const Privacy({Key? key}) : super(key: key);

  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(title: const Text("سياسه الخصوصة")),
      body: ListView(
        children: const [
          Text("""

شهادة اعتماد لائحة تنظيم العمل
تشهد وزارة العمل والتنمية الاجتماعية بأن : مؤسسة / شركة
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد برقم:١٨٥٣٩٧٥-١
و علي المنشأة مراعاة الآتي :
على المنشأة رفع حصيلة الغرامات الموقعة على العمال في حالة
عدم وجود لجنة عمالية بالمنشأة إلى إدارة تدقيق الانظمة للقطاع
الخاص لتقرير كيفية التصرف فيها.
لا تمس هذه اللائحة بما قد يكون للعاملين من حقوق مكتسبة
بموجب نظام العمل أو لوائحه.
وزارة العمل و التنمية الإجتماعية
(هذه الشهادة مرسلة من النظام الآلي للوزارة ولا تحتاج إلى ختم أو توقيع،
وأي كشط أو تعديل يلغي هذه الشهادة)
( للتحقق من صحة الشهادة يرجى زيارة الخدمات الإلكترونية للمنشآت
بموقع وزارة العمل )
لائحة تنظيم العمل
مقدمة
وضعت هذه اللائحة تنفيذ الحكم الفقرة ( ١) من المادة (الثانية عشرة) من نظام العمل
١٤٢٦ ه المعدل بالمرسوم الملكي /۸/ الصادر بالمرسوم الملكي رقم (م/ ٥١ ) و تاریخ ۲۳
١٤٣٦ ه؛ /٦/ ١٤٣٤ ه والمرسوم الملكي رقم (م/ ٤٦ ) وتاريخ ٥ /٥/ رقم (م/ ٢٤ ) وتاريخ ١٢
وعلى كل صاحب عمل إعداد لائحة لتنظيم العمل في منشأته وفق هذا النموذج.
بيانات المنشأة
اسم المنشأة : شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
المركز الرئيسي : الرياض
عدد العاملين :............................................................................
عامل النشاط : ............................................................................
العنوان : ..................................................................................
صندوق بريد : (.........................) الرمز البريدي : (........................)
رقم بريد واصل : .......................................................................
هاتف : ...................................................................................
فاكس : ...................................................................................
بريد إلكتروني : .........................................................................
رقم السجل التجاري : ١٠١٠٣٥٩٢٠٥
١٤٣٤ ه -٢- تاريخ إصدار السجل التجاري : ١٥
أحكام عامة
( المادة ( ١
يقصد بلفظ المنشأة أينما ورد في هذه اللائحة : .....................................
يقصد بلفظ العامل أينما ورد في هذه اللائحة : كل شخص طبيعي يعمل لمصلحة هذه المنشأة و تحت إدارتها ، أو
إشرافها مقابل أجر ، ولو كان بعيدا عن نظارتها .
( المادة ( ۲
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
التقويم المعمول به في المنشأة هو: التقويم الميلادي
( المادة ( ٣
١ . تسري أحكام هذه اللائحة على جميع العاملين بالمنشأة ، والفروع التابعة لها .
٢. لا تخل أحكام هذه اللائحة بالحقوق المكتسبة للعمال ، و تعتبر هذه اللائحة مكملة لعقود العمل فيما لا يتعارض مع
هذه الحقوق .
٣. تطلع المنشأة العامل على هذه اللائحة عند التعاقد ، وتنص على ذلك في عقد العمل .
( المادة ( ٤
١. يجوز للمنشأة إصدار قرارات ، وسياسات خاصة بها يعطى بموجها العمال حقوقا أفضل مما هو وارد في هذه
اللائحة .
٢. للمنشأة الحق في تضمين هذه اللائحة شروطا ، و أحكاما إضافية بما لا ينتقص من حقوق العمال المكتسبة
بموجب نظام العمل ، ولائحته التنفيذية ، و القرارات الصادرة تنفيذا له ؛ ولا تكون هذه الإضافات أو التعديلات نافذة
إلا بعد اعتمادها من وزارة العمل والتنمية الاجتماعية.
٣. كل نص يتم إضافته إلى هذه اللائحة يتعارض مع أحكام نظام العمل ، ولائحته التنفيذية ، و
القرارات الصادرة تنفيذا له؛ يعتبر باطلا ولا يعتد به .
التوظيف
( المادة ( ٥
يوظف العمال على وظائف ذات مسميات ، و مواصفات معينة ؛ ويراعى عند التوظيف في المنشأة ما يلي :
١. أن يكون طالب العمل سعودي الجنسية.
۲. أن يكون حائزا على المؤهلات العلمية ، والخبرات المطلوبة للوظيفة من قبل المنشأة .
٣. أن يجتاز بنجاح ما قد تقرره المنشأة من اختبارات ، أو مقابلات شخصية تتطلبها الوظيفة.
٤. أن يكون لائقا طبيا بموجب شهادة طبية من الجهة التي تحددها المنشأة. ه. يجوز استثناء توظيف غير السعودي
وفقا للشروط ، والأحكام الواردة في المواد : (السادسة والعشرون ، الثانية والثلاثون ، الثالثة والثلاثون) من نظام
العمل .
عقد العمل
( المادة ( ٦
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
يتم توظيف العامل بموجب عقد عمل يحرر من نسختين باللغة العربية وفقا للنموذج الموحد المعد من الوزارة ،
تسلم إحداهما للعامل وتودع الأخرى في ملف خدمته لدى المنشأة ، بحيث يتضمن العقد اسم صاحب العمل ، واسم
العامل ، وجنسيته ، وعنوانه الأصلي ، و عنوانه المختار، ونوع العمل ، ومكانه ، و الأجر الأساسي المتفق عليه ، و أية
امتيازات أخرى يتفق علها ، وما إذا كان العقد محدد المدة ، أو غير محدد المدة ، أو لأداء عمل معين ، و مدة التجربة
إذا تم الاتفاق عليها ، وتاريخ مباشرة العمل ، وأية بيانات ضرورية ، و يجوز تحرير العقد بلغة أخرى إلى جانب اللغة
العربية : على أن يكون النص العربي هو المعتمد دوما .
( المادة ( ٧
مع مراعاة التاريخ المحدد في عقد العمل لمباشرة العمل : يحق للمنشأة إلغاء عقد العامل الذي لا يباشر مهام عمله
دون عذر مشروع خلال سبعة أيام عمل من تاريخ التوقيع على العقد بين الطرفين إذا كان التعاقد تم داخل المملكة ،
أو من تاريخ قدومه إلى المملكة إذا كان التعاقد تم خارج المملكة .
( المادة ( ۸
١- لا يجوز للمنشأة نقل العامل بغير موافقته - كتابة - من مكان عمله الأصلي إلى مكان آخر يقتضي
تغير محل إقامته .
٢- للمنشأة في حالات الضرورة التي قد تقتضيها ظروف عارضة ولمدة لا تتجاوز ثلاثين يوما في السنة
تكليف العامل بعمل في مكان يختلف عن المكان المتفق عليه دون اشتراط موافقته ، على أن تتحمل المنشأة
تكاليف انتقال العامل وإقامته خلال تلك المدة .
الإركاب
( المادة ( ٩
يتحدد الالتزام بمصروفات إركاب العامل ، أو أفراد أسرته وفق الضوابط التالية :
١- عند بداية التعاقد ، وفق ما يتفق عليه في عقد العمل .
۲. عند تمتع العامل بإجازته السنوية ، وفق ما يتفق عليه في عقد العمل .
٣. عند انتهاء خدمة العامل ، طبقا لأحكام المادة (الأربعون) فقرة ( ١) من نظام العمل .
٤- لا تتحمل المنشأة تكاليف عودة العامل إلى بلده في حالة عدم صلاحيته للعمل خلال فترة التجربة ، أو إذا رغب
في العودة دون سبب مشروع ، أو في حالة ارتكابه مخالفة أدت إلى ترحيله بموجب قرار إداري ، أو حكم قضائي .
( المادة ( ۱۰
يستحق العامل الذي يتم نقله من مكان عمله الأصلي إلى مكان آخر يقتضي تغيير محل إقامته نفقات نقله ، ومن
يعولهم شرعا ممن يقيمون معه في تاريخ النقل بما فيها نفقات الإركاب مع نفقات نقل أمتعتهم : ما لم يكن النقل
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
بناء على رغبة العامل .
التدريب والتأهيل
( المادة ( ۱۱
تتحمل المنشأة في حال قيامها بتأهيل ، أو تدريب العاملين السعوديين كافة التكاليف ، و إذا كان مكان التأهيل أو
التدريب في غير الدائرة المكانية للمنشأة تؤمن تذاكر السفر في الذهاب ، والعودة بالدرجة التي تحددها المنشأة ،
كما تؤمن وسائل المعيشة من مأكل ، و مسكن ، و تنقلات داخلية ، أو تصرف للعامل بدلا عنها ، و تستمر في صرف
أجر العامل طوال فترة التأهيل ، و التدريب .
( المادة ( ۱۲
١.يجوز للمنشأة أن تنهي عقد التأهيل ، أو التدريب من غير العاملين ، إذا ثبت من التقارير الصادرة عن الجهة التي
تتولى التدريب ، أو التأهيل عدم قابليته ، أو قدرته على إكمال برامج التدريب بصورة مفيدة .
٢. للمتدرب ، أو الخاضع للتأهيل من غير العاملين ، أو وليه ، أو وصيه الحق في إنهاء التدريب ، أو التأهيل إذا ثبت من
التقارير الصادرة عن الجهة التي تتولى التدريب ، أو التأهيل عدم قابليته ، أو قدرته على إكمال برامج التدريب بصورة
مفيدة .
٣. وفي كلتا الحالتين السابقتين يجب على الطرف الذي يرغب في إنهاء العقد إبلاغ الطرف الآخر بذلك قبل أسبوع
على الأقل من تاريخ التوقف عن التدريب والتأهيل . للمنشأة أن تلزم المتدرب أو الخاضع للتأهيل من غير العاملين
لديه – بعد إكمال مدة التدريب أو التأهيل . أن يعمل لديها مدة مماثلة لمدة التدريب أو التأهيل .
٤. للمنشأة أن تلزم المتدرب أو الخاضع للتأهيل من غير العاملين لدها بدفع تكاليف التدريب أو التأهيل التي تحملتها
أو بنسبة المدة المتبقية في حالة رفضه رفض العمل المدة المماثلة او بعضها .
( المادة ( ۱۳
أولا : يجوز للمنشأة أن تشترط على الخاضع للتدريب ، أو التأهيل من العاملين لديها  بعد إكمال مدة التدريب أو
التأهيل - أن يعمل لديها مدة لا تتجاوز المدة المماثلة لمدة برنامج التدريب أو التأهيل الذي خضع له العامل ، إذا كان
عقد العمل غير محددة المدة ، أو باقي مدة العقد في العقود محددة المدة إذا كانت المدة المتبقية من عقد العمل
أقل من المدة المماثلة لمدة برنامج التدريب .
ثانيا : يجوز للمنشأة أن تنهي تأهيل أو تدريب العامل ، مع الزامه بدفع تكاليف التدريب التي تحملها المنشأة أو
بنسبة منها وذلك في الحالات التالية :
١ . إذا قرر العامل إنهاء التدريب ، أو التأهيل قبل الموعد المحدد لذلك دون عذر مشروع.
( ۲. إذا تم فسخ عقد عمل العامل وفق إحدى الحالات الواردة في المادة (الثمانون) من نظام العمل عدا الفقرة ( ٦
منها أثناء فترة التدريب أو التأهيل .
٣. إذا استقال العامل من العمل ، أو تركه لغير الحالات الواردة في المادة (الحادية والثمانون)
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
من نظام العمل أثناء فترة التدريب أو التأهيل .
ثالثا: يجوز للمنشأة الزام العامل بدفع تكاليف التدريب أو التاهيل التي تحملتها المنشأة أو بنسبة منها إذا استقال
العامل من العمل ، أو ترکه لغير الحالات الواردة في المادة الحادية والثمانون) من نظام العمل قبل انتهاء مدة
العمل التي اشترطتها عليه المنشأة بعد انتهاء التدريب أو التأهيل.
الأجور
( المادة ( ١٤
مع مراعاة أي إجراءات ، أو ترتيبات ينص عليها برنامج حماية الأجور : تدفع أجور العمال بالعملة الرسمية للبلاد في
مواعيد استحقاقها ، وتودع في حسابات العمال عن طريق البنوك المعتمدة في المملكة .
( المادة ( ١٥
تدفع أجور الساعات الإضافية المستحقة للعامل في نهاية الشهر الذي تم فيه التكليف .
( المادة ( ١٦
إذا وافق يوم دفع الأجور يوم الراحة الأسبوعية ، أو عطلة رسمية يتم الدفع في يوم العمل السابق .
تقارير الأداء
( المادة ( ۱۷
ثو المنشأة تقارير عن الأداء بصفة دورية ، مرة كل سنة على الأقل لجميع العاملين وفقا للنماذج التي تضعها لذلك ؛
على أن تتضمن العناصر التالية :
١ . المقدرة على العمل ، ودرجة إتقانه (الكفاءة) .
۲. سلوك العامل ، ومدى تعاونه مع رؤسائه ، و زملائه ، وعملاء المنشأة .
٣. المواظبة.
( المادة ( ۱۸
يقيم أداء العامل في التقرير بالتقديرات التي تحددها المنشأة : على أن يتبع في ذلك مقياس من خمسة مستويات .
( المادة ( ١٩
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
يعد التقرير بمعرفة الرئيس المباشر للعامل ، على أن يعتمد من (صاحب الصلاحية) ، و يخطر العامل بصورة من
التقرير فور اعتماده ، ويحق للعامل أن يتظلم من التقرير وفقا لقواعد التظلم المنصوص عليها في هذه اللائحة .
العلاوات
( المادة ( ۲۰
١. يجوز للمنشأة منح العاملين علاوات سنوية ، يتم تحديد نسبتها بناء على ضوء المركز المالي للمنشأة
۲. يكون العامل مؤهلا لاستحقاق العلاوة متى حصل في تقريره الدوري على مستوى متوسط على الأقل في النموذج
الذي تضعه المنشأة ، وذلك بعد مضي سنة كاملة من تاريخ التحاقه بالعمل ، أو من تاريخ حصوله على العلاوة
السابقة .
٣. يجوز لإدارة المنشأة منح العامل علاوة استثنائية وفقا للضوابط التي تضعها في هذا الشأن .
الترقيات
( المادة ( ۲۱
تضع المنشأة سلما وظيفيا لوظائفها تحدد فيه عدد ، و مسميات الوظائف  وفقا لما جاء في دليل التصنيف ،
والتوصيف المهني السعودي  ودرجة كل وظيفة ، وشروط شغلها ، و بداية أجرها فيه ، و يكون العامل مؤهلا
للترقية إلى وظيفة أعلى ؛ متى توفرت الشروط التالية:
١. وجود الوظيفة الشاغرة الأعلى .
۲. توافر مؤهلات شغل الوظيفة المرشح للترقية إليها .
٣. حصوله على مستوى فوق المتوسط على الأقل في آخر تقرير دوري .
٤. موافقة صاحب الصلاحية .
ه. يجوز لإدارة المنشأة منح العامل ترقية استثنائية ؛ وفقا للضوابط التي تضعها في هذا الشأن .
( المادة ( ۲۲
إذا توافرت شروط الترقية لوظيفة أعلى في أكثر من عامل؛ فإن المفاضلة للترقية تكون كالآتي :
۱. ترشيح صاحب الصلاحية .
٢. الحاصل على تقدير أعلى .
٣. الحاصل على شهادات علمية أعلى ، أو دورات تدريبية أكثر .
٤. الأكثر خبرة عملية بمجال عمل المنشأة .
٥. الأقدمية في العمل بالمنشأة .
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
الانتداب
( المادة ( ۲۳
إذا تم انتداب العامل الأداء عمل خارج مقر عمله تلتزم المنشأة بما يلي :
١. تؤمن للعامل وسائل التنقل اللازمة ، ما لم يتم صرف مقابل لها بموافقته .
۲. يصرف للعامل مقابل للتكاليف التي يتكبدها للسكن ، والطعام ، وما إلى ذلك؛ ما لم تؤمنها له المنشأة .
٣. قيمة البدل اليومي للانتداب حسب درجة العامل .
ويجب أن تحدد تلك الالتزامات في قرار الانتداب ؛ وفقا للفئات ، والضوابط التي تضعها المنشأة في هذا الشأن ، و
يكون احتساب تلك النفقات من وقت مغادرة العامل لمقر عمله إلى وقت عودته ؛ وفق المدة المحددة له من قبل
المنشأة.
المزايا والبدلات
( المادة ( ٢٤
تؤمن المنشأة لعمالها السكن المناسب ، و كذلك وسيلة النقل إذا نص على ذلك في عقد العمل ، ويجوز النص في
عقد العمل على أن تدفع المنشأة للعامل بدل سكن ، وبدل نقل نقدي .
أيام وساعات العمل
( المادة ( ٢٥
يكون عدد أيام العمل ٦ أيام في الأسبوع ، ويكون (يوم / أيام) الجمعة الراحة الأسبوعية بأجر كامل لجميع العمال ، و
يجوز للمنشأة - بعد إبلاغ مكتب العمل المختص - أن تستبدل بهذا اليوم لبعض عمالها أي يوم من أيام الأسبوع ،
وعليها أن تمكنهم من القيام بواجباتهم الدينية ، ولا يجوز تعويض يوم الراحة الأسبوعية بمقابل نقدي .
تكون ساعات العمل (ثمانية) ساعات عمل يوميا تخفض إلى (ستة) ساعات يوميا في شهر رمضان للعمال
المسلمين.
العمل الإضافي
( المادة ( ٢٦
١. في حال تكليف العامل بالعمل الإضافي؛ يتم ذلك بموجب تكليف كتابي ، أو الكتروني موجه له تصدره الجهة
المسئولة في المنشأة يبين فيه عدد الساعات الإضافية المكلف بها العامل ، و عدد الأيام اللازمة لذلك ؛ وفق ما
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
نصت عليه المادة السادسة بعد المائة) من نظام العمل .
۲. تدفع المنشأة للعامل عن ساعات العمل الإضافية أجرا إضافيا يوازي أجر الساعة مضافا إليه ( ۵۰ %) من أجره
الأساسي.
التفتيش الإداري
( المادة ( ۲۷
يكون دخول العمال إلى مواقع عملهم ، و انصرافهم منه من الأماكن المخصصة لذلك ، و على العمال الامتثال
للتفتيش (التفتيش الإداري) متى طلب منهم ذلك .
( المادة ( ۲۸
يجوز للمنشأة أن تلزم العامل بأن يثبت حضوره ، وانصرافه بإحدى الوسائل المعدة لهذا الغرض .
الإجازات
( المادة ( ۲۹
يستحق العامل عن كل سنة من سنوات الخدمة إجازة سنوية بأجر كامل مدتها واحد و عشرون يوما ، تزاد إلى مدة
ثلاثون يوما ، إذا بلغت خدمته خمس سنوات متصلة ، وللعامل بعد موافقة المنشأة الحصول على جزء من إجازته
السنوية بنسبة المدة التي قضاها من السنة في العمل؛ و يجوز الاتفاق في عقد العمل على أن تكون مدة الإجازة
السنوية أكثر من ذلك .
( المادة ( ۳۰
للعامل الحق في إجازة بأجر كامل في الأعياد ، و المناسبات ؛ وفق مايلي :
١. أربعة أيام بمناسبة عيد الفطر المبارك ، تبدأ من اليوم التالي لليوم التاسع والعشرين من شهر رمضان المبارك
حسب تقويم أم القرى .
۲. أربعة أيام بمناسبة عيد الأضحى المبارك ، تبدأ من يوم الوقوف بعرفة .
۳. يوم واحد بمناسبة اليوم الوطني للمملكة (أول الميزان).
وإذا تداخلت أيام هذه الإجازات مع الراحة الأسبوعية يعوض العامل عنها بما يعادلها قبل أيام تلك الإجازات أو بعدها.
أما إذا تداخلت أيام إجازة أحد العيدين مع إجازة اليوم الوطني فلا يعوض العامل عنه.
( المادة ( ۳۱
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
يحق للعامل الحصول على إجازة بأجر كامل في الحالات التالية :
١. خمسة أيام عند زواجه .
۲. ثلاثة أيام في حالة ولادة مولود له .
٣. خمسة أيام في حالة وفاة زوجة العامل ، أو أحد أصوله ، أو فروعه .
٤. أربعة أشهر، وعشرة أيام في حالة وفاة زوج العاملة المسلمة؛ ولها الحق في تمديدها دون أجر إن
كانت حاملا حتى تضع حملها ، ولا يجوز لها الاستفادة من باقي إجازة العدة الممنوحة لها بعد وضع
هذا الحمل .
ه. خمسة عشر يوما في حالة وفاة زوج العاملة غير المسلمة و للمنشأة الحق في طلب الوثائق المؤيدة للحالات
المشار إليها .
( المادة ( ۳۲
يستحق العامل - الذي يثبت مرضه بشهادة طبية صادرة عن طبيب المنشأة ، أو مرجع طبي معتمد لديها - إجازات مرضية
خلال السنة الواحدة ، و التي تبدأ من تاريخ أول إجازة مرضية؛ سواء أكانت هذه الإجازات متصلة أم متقطعة ، وذلك على
النحو التالي :
١. الثلاثون يوما الأولى ، بأجر كامل .
٢. الستون يوما التالية ، بثلاثة أرباع الأجر.
٣. الثلاثون يوما التي تلي ذلك ، بدون أجر. وللعامل الحق في وصل إجازته السنوية بالمرضية .
الرعاية الطبية
( المادة ( ۳۳
تقوم المنشأة بالتأمين على جميع العاملين لديها صحيا ؛ وفقا لما يقرره نظام التأمين الصحي التعاوني ، ولائحته التنفيذية ،
كما تقوم بالاشتراك عن جميع العاملين في فرع الأخطار المهنية لدى المؤسسة العامة للتأمينات الاجتماعية : وفقا لما
يقرره نظامها .
بيئة العمل
( المادة ( ٣٤
أ. ضوابط عامة
١. لا يتطلب تشغيل النساء الحصول على تصريح من وزارة العمل والتنمية الاجتماعية أو
من أي جهة أخرى.
۲. يمنع أي تمييز في الأجور بين العاملين والعاملات عن العمل ذي القيمة المتساوية.
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
٣. على صاحب العمل توفير مكان مخصص للعاملات لأداء الصلاة والاستراحة ودورات مياه
تبعد مسافة مناسبة.
٤. في حالات بيئة العمل المكتبية على صاحب العمل توفير غرفة ذات خصوصية المكاتب
العاملات.
٥. تعد حماية العاملين والعاملات من الأخطار المهنية، وتهيئة بيئة العمل المناسبة مسؤولية
مباشرة على المنشأة
٦. على صاحب العمل توفير مقاعد للعاملات في الأماكن التي يعملن بها.
۷. في المنشآت النسائية المغلقة يجب أن يكون العاملات من النساء فقط.
۰۸ في المنشأت الرجالية المخصصة للرجال يجب ان يكون فيها العاملين من الرجال فقط .
٩. يجب على المنشأة توفير نظام أمني وفي حال كانت المنشأة تستقبل الجمهور يجب تعيين
حراسة أمنية.
ب. ضوابط عمل المرأة في المنشآت النسائية فقط
١. يجب وضع لوحة إرشادية في مكان بارز توضح أن المنشأة خاص بالنساء وممنوع دخول
الرجال.
۲. يجب أن يكون العاملات من النساء فقط .
٣. يجب أن توفر المنشأة حراسة أمنية أو نظام أمني مالم يوفرها صاحب المركز التجاري في
حال وجود المنشأة في مركز تجاري في حال تم وضع نظام أمني يجب على صاحب المنشأة وضع لوحة
إرشادية أن المنشأة خاضعة للمراقبة الأمنية.
( مادة ( ٣٥
للمرأة العاملة الحق في إجازة وضع بأجر كامل لمدة عشرة أسابيع توزعها كيف تشاء ، بحيث تبدأ بحد أقصى بأربعة
أسابيع قبل التاريخ المرجح للوضع ؛ و يحدد هذا التاريخ بواسطة الجهة الطبية المعتمدة لدى المنشأة ، أو بشهادة
طبية مصدقة من جهة صحية ، ولا يجوز تشغيل المرأة العاملة خلال الأسابيع السنة التالية لوضعها.
وفي حالة إنجاب طفل مريض ، أو من ذوي الاحتياجات الخاصة ؛ فللعاملة الحق في إجازة بأجر كامل لمدة شهر
واحد بعد انقضاء إجازة الوضع ؛ ولها تمديد الإجازة لمدة شهر دون أجر.
( المادة ( ٣٦
يحق للمرأة العاملة في المنشأة عندما تعود إلى مزاولة عملها بعد إجازة الوضع أن تأخذ بقصد إرضاع مولودها فترة
، أو فترات استراحة ، لا تزيد في مجموعها على الساعة في اليوم الواحد ، و ذلك علاوة على فترات الراحة الممنوحة
لجميع العمال ، و تحسب هذه الفترة ، أو الفترات من ساعات العمل الفعلية ، و ذلك لمدة أربعة ، و عشرين شهرا
من تاريخ الوضع ، ولا يترتب على ذلك تخفيض الأجر ، و يجب على المرأة العاملة بعد عودتها من إجازة الوضع إشعار
صاحب العمل كتابة بوقت فترة ، أو فترات تلك الاستراحة ، و ما يطرأ على ذلك الوقت من تعديل ، و تحدد فترة ، أو
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
فترات الرضاعة على ضوء ذلك بحسب ما ورد في اللائحة التنفيذية لنظام العمل .
الخدمات الاجتماعية
( المادة ( ۳۷
تلتزم المنشأة بتقديم الخدمات الاجتماعية التالية :
١. إعداد مكان لأداء الصلاة .
۲. إعداد مكان لتناول الطعام .
٣. توفر المنشأة المتطلبات ، و الخدمات، و المرافق التيسيرية الضرورية للعمال من ذوي الاعاقة التي تمكنهم من
أداء أعمالهم بحسب الاشتراطات المنصوص عليها في اللائحة التنفيذية لنظام العمل .
ضوابط سلوكيات العمل
( المادة ( ۳۸
١. يجوز للمنشأة إلزام كل ، أو بعض العاملين بارتداء زي موحد، وفي كل الأحوال يراعى في أي زي بالنسبة للرجال
ملائمته للذوق العام ، و بالنسبة للنساء أن يكون محتشما ، و فضفاضا ، و غير شفاف .
۲. على جميع العاملين بالمنشأة الالتزام بمقتضيات أحكام الشريعة الإسلامية ، و الأعراف الاجتماعية المرعية في
التعامل مع الآخرين .
۳. يمتنع على جميع العاملين الخلوة مع الجنس الآخر، وعلى المنشأة أن تتخذ كل التدابير التي تمنع الخلوة بين
الجنسين داخل المنشأة.
٤. على جميع العاملين الامتناع عن القيام بأي شكل من أشكال الايذاء ، أو الإساءة الجسدية ، أو القولية ، أو الإيحائية
، أو باتخاذ أي موقف يخدش الحياء ، أو ينال من الكرامة ، أو السمعة ، أو الحرية ، أو يقصد منه استدراج ، أو إجبار
أي شخص إلى علاقة غير مشروعة ؛ حتى لو كان ذلك على سبيل المزاح ، وذلك عند التواصل المباشر، أو بأي وسيلة
تواصل أخرى ، وللمنشأة أن تتخذ كل الترتيبات ، والإجراءات الضرورية ، و اللازمة لتبليغ جميع العاملين بذلك .
( المادة ( ۳۹
١- يعتبر من قبيل الايذاء ، جميع ممارسات الإساءة الإيجابية ، أو السلبية ، و جميع أشكال الاستغلال ، أو الابتزاز ، أو
الإغراء ، أو التهديد ؛ سواء أكانت جسدية ، أو نفسية ، أو جنسية : و التي تقع في مكان العمل من قبل صاحب العمل
على العامل ، أو من قبل العامل على صاحب العمل ، أو من قبل عامل على أخر، أو على أي شخص موجود في
مكان العمل ، و تعتبر المساعدة ، و التستر على ذلك في حكم الإيذاء.
۲- يعتبر من قبيل الايذاء المقصود في الفقرة السابقة ، ما يقع باستخدام أية وسيلة من وسائل الاتصال سواء بالقول
، أو الكتابة ، أو الاشارة ، أو الإيحاء ، أو الرسم ، أو باستخدام الهاتف ، أو بالوسائل الإلكترونية الأخرى ، أو بأي شكل
من أشكال السلوك الذي يدل على ذلك
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
( المادة ( ٤٠
١. مع عدم الإخلال بحق من وقع عليه الإيذاء في مكان العمل من الالتجاء إلى الجهات الحكومية المختصة ، يحق له
التقدم بشكواه للمنشأة خلال مدة أقصاها خمسة أيام عمل من وقوع الإيذاء عليه ، ويجوز لكل من شاهد أو اطلع
على واقعة إيذاء ، التقدم ببلاغ للمنشأة بذلك : أما إذا كان الإيذاء قد وقع من قبل صاحب المنشأة ، أو من أعلى
سلطة فيها ؛ فيكون التقدم بالشكوى للجهة الحكومية المختصة.
۲. على المنشأة عند تقديم شكوى ، أو بلاغ ، تشكيل لجنة بقرار من المسئول المختص ، تكون مهمتها التحقيق في
حالات الإيذاء ، والاطلاع على الأدلة ، و التوصية بإيقاع الجزاء التأديبي المناسب على من ثبتت إدانته ، وذلك خلال
خمسة أيام عمل من تلقيها الشكوى ، أو البلاغ.
( المادة ( ٤١
ود ، و تدون كل ما يجري في محاضر؛ توقع من ???? ١. مع مراعاة مبدأ السرية تستمع اللجنة لجميع الأطراف ، و الش
الأطراف ، و الشهود على أقوالهم ، ثم توقع من أعضاء اللجنة في نهاية كل صفحة .
۲. اللجنة حق استدعاء من ترى ضرورة استجوابه من العاملين ، و الاستماع إلى أقواله ، وعلى من تم استدعاؤه
المثول أمام اللجنة ؛ حتى لا يقع تحت طائلة المسؤولية .
٣. يجوز للجنة أن ترفع توصية لإدارة المنشأة بالتفريق بين الشاكي ، والمشكو في حقه أثناء فترة التحقيق .
٤. في حال ثبوت واقعة الإيذاء بأي طريقة من طرق الإثبات المعتبرة : توصي اللجنة بالأغلبية بإيقاع الجزاء التأديبي
المناسب على المعتدي .
٥.إذا كان الاعتداء يشكل جريمة جنائية ، وجب على اللجنة رفع الشكوى للمدير العام : لتبليغ الجهات الحكومية
المختصة بذلك .
٦. في حال عدم ثبوت واقعة الإيذاء ، توصي اللجنة بإيقاع عقوبة تأديبية على المبلغ : إذا تبين لها أن الشكوى ، أو
البلاغ کیدي.
٧. لا يمنع الجزاء التأديبي الموقع من قبل المنشأة على المعتدي ، من حق المعتدى عليه اللجوء للجهات الحكومية
المختصة .
٨. لا يمنع توقيع عقوبة شرعية ، أو نظامية أخرى على المعتدي ، من توقيع المنشأة جزاء تأديبيا عليه
المخالفات والجزاءات
( المادة ( ٤٢
المخالفة هي كل فعل من الأفعال التي يرتكها العامل ، و تستوجب أيا من الجزاءات التالية :
١. الإنذار الكتابي : وهو كتاب توجهه المنشأة إلى العامل موضحا به نوع المخالفة التي ارتكبها ، مع لفت نظره إلى
إمكان تعرضه إلى جزاء أشد، في حالة استمرار المخالفة ، أو العودة إلى مثلها مستقبلا.
۲. غرامة مالية : وهي حسم نسبة من الأجر في حدود جزء من الأجر اليومي ، أو الحسم من الأجر بما يتراوح بين
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
أجريوم ، و خمسة أيام في الشهر الواحد كحد أقصى .
٣. الإيقاف عن العمل بدون أجر: وهو منع العامل من مزاولة عمله خلال فترة معينة ، مع حرمانه من أجره خلال هذه
الفترة ، على أن لا تتجاوز فترة الإيقاف خمسة أيام في الشهر الواحد .
٤. الحرمان من الترقية ، أو العلاوة الدورية : و ذلك لمدة أقصاها سنة واحدة من تاريخ استحقاقها .
٥. الفصل من الخدمة مع المكافأة : و هو فصل العامل بناء على سبب مشروع : لارتكابه المخالفة مع عدم المساس
بحقه في مكافأة نهاية الخدمة .
٦. الفصل من الخدمة بدون مكافأة : و هو فسخ عقد عمل العامل دون مكافأة ، أو إشعار، أو تعويض: لارتكابه أي من
الحالات المنصوص عليها في المادة (الثمانون) من نظام العمل . ويجب أن يتناسب الجزاء المفروض على العامل مع
نوع ، ومدى جسامة المخالفة المرتكبة من قبله .
( المادة ( ٤٣
كل عامل يرتكب أيا من المخالفات الواردة في جداول المخالفات ، والجزاءات - الملحق بهذه اللائحة - يعاقب
بالجزاء الموضح قرين المخالفة التي ارتكبها .
( المادة ( ٤٤
تكون صلاحية توقيع الجزاءات المنصوص عليها في هذه اللائحة ، من قبل (صاحب الصلاحية بالمنشأة ، أو من
يفوضه ؛ ويجوز له استبدال الجزاء المقرر لأية مخالفة بجزاء أخف.
( المادة ( ٤٥
في حال ارتكاب العامل ذات المخالفة بعد مضي مائة وثمانين يوما على سبق ارتكابها ، فإنه لا يعتبر عائدا ، و تعد
مخالفة ، و كأنها ارتكبت للمرة الأولى .
( المادة ( ٤٦
عند تعدد المخالفات الناشئة عن فعل واحد ، يكتفي بتوقيع الجزاء الأشد من بين الجزاءات المقررة في هذه اللائحة .
( المادة ( ٤٧
لا يجوز أن يوقع على العامل عن المخالفة الواحدة أكثر من جزاء واحد، كما لا يجوز أن يوقع على العامل عن
المخالفة الواحدة غرامة تزيد قيمتها على أجر خمسة أيام ، ولا أن يقتطع من أجره أكثر من أجر خمسة أيام في
الشهر الواحد وفاء للغرامات التي توقع عليه .
( المادة ( ٤٨
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
لا توقع المنشأة أيا من الجزاءات التي تتجاوز عقوبتها غرامة أجر يوم واحد، إلا بعد إبلاغ العامل كتابة بالمخالفات
المنسوبة إليه ، وسماع أقواله ، وتحقيق دفاعه ، و ذلك بموجب محضر يودع بملفه الخاص
( المادة ( ٤٩
لا يجوز للمنشأة توقيع أي جزاء على العامل لأمر ارتكبه خارج مكان العمل إلا إذا كان له علاقة مباشرة بطبيعة عمله
أو بالمنشأة أو بمديرها المسئول ، وذلك دون الإخلال بحكم المادة (الثمانون) من نظام العمل .
( المادة ( ٥٠
لا يجوز مساءلة العامل تأديبيا عن مخالفة مضى على كشفها أكثر من ثلاثين يوما من تاريخ علم المنشأة بمرتكبها ،
دون أن تقوم باتخاذ أي من إجراءات التحقيق بشأنها .
( المادة ( ٥١
لا يجوز للمنشأة توقيع أي جزاء على العامل ، إذا مضى على تاريخ ثبوت المخالفة أكثر من ثلاثين يوما .
( المادة ( ٥٢
تلتزم المنشأة بإبلاغ العامل كتابة بما أوقع عليه من جزاءات ، ونوعها ، ومقدارها ، و الجزاء الذي سوف يتعرض له
في حالة تكرار المخالفة ، و إذا امتنع العامل عن استلام الإخطار، أو رفض التوقيع بالعلم ، أو كان غائبا ؛ يرسل إليه
بالبريد المسجل على عنوانه المختار الثابت في ملف خدمته ، أو بالبريد الالكتروني الشخصي الثابت بعقد العمل ، أو
المعتمد لدى المنشأة : و يترتب على التبليغ بأي من هذه الوسائل جميع الأثار القانونية .
( المادة ( ٥٣
يخصص لكل عامل صحيفة جزاءات ، يدون فيها نوع المخالفة التي ارتكبها ، وتاريخ وقوعها ، والجزاء الموقع عليه ؛ و
تحفظ هذه الصحيفة في ملف خدمة العامل .
( المادة ( ٥٤
تقيد الغرامات الموقعة على العمال في سجل خاص : وفق أحكام المادة الثالثة والسبعون) من نظام العمل ، ويكون
التصرف فيها بما يعود بالنفع على العمال من قبل اللجنة العمالية في المنشأة : و في حالة عدم وجود لجنة عمالية
يكون التصرف في الغرامات بموافقة وزارة العمل والتنمية الاجتماعية .
التظلم
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
( المادة ( ٥٥
مع عدم الإخلال بحق العامل في الالتجاء إلى الجهات الإدارية ، أو القضائية المختصة ، أو الهيئات ؛ يحق للعامل أن
يتظلم إلى إدارة المنشأة من أي تصرف ، أو إجراء ، أو جزاء يتخذ في حقه من قبلها ، ويقدم التظلم إلى إدارة
المنشأة خلال ثلاثة أيام عمل من تاريخ العلم بالتصرف ، أو الإجراء المتظلم منه ، ولا يضار العامل من تقديم تظلمه ،
و يخطر العامل بنتيجة البت في تظلمه ، في ميعاد لا يتجاوز خمسة أيام عمل من تاريخ تقديمه التظلم .
أحكام ختامية
( المادة ( ٥٦
تنفذ أحكام هذه اللائحة في حق المنشأة اعتبارا من تاريخ إبلاغها باعتمادها : على أن تسري في حق العمال اعتبارا
من اليوم التالي لإعلانها.
جداول المخالفات والجزاءات
أولا : مخالفات تتعلق بمواعيد العمل :
م نوع المخالفة الجزاء (النسبة المحسومة ، هي نسبة من الأجر
اليومي)
أول مرة ثاني مرة ثالث مرة رابع مرة
١ التأخر عن مواعيد الحضور للعمل لغاية
١٥ ) دقيقة دون إذن ، أو عذر مقبول : )
إذا لم يترتب على ذلك تعطيل عمال
آخرين .
إنذار
كتابي
%۲٠ %۱۰ ٥%
٢ التأخر عن مواعيد الحضور للعمل لغاية
١٥ ) دقيقة دون إذن ، أو عذر مقبول : )
إذا ترتب على ذلك تعطيل عمال آخرين .
إنذار
كتابي
%۲۵ ١۵%
%٥٠
٣ التأخر عن مواعيد الحضور للعمل أكثر
من ( ١٥ ) دقيقة الغاية ( ۳۰ ) دقيقة دون
إذن ، أو عذر مقبول : إذا لم يترتب على
ذلك تعطيل عمال آخرين .
%٥٠ %٢٥ %١٥ %١٠
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
٤ التأخر عن مواعيد الحضور للعمل أكثر
من ( ١٥ ) دقيقة الغاية ( ۳۰ ) دقيقة دون
إذن ، أو عذر مقبول : إذا ترتب على
ذلك تعطيل عمال آخرين .
٧٥ % يوم %٥٠ %٢٥
٥ التأخر عن مواعيد الحضور للعمل أكثر
من ( ۳۰ ) دقيقة الغاية ( ٦٠ ) دقيقة دون
إذن ، أو عذر مقبول : إذا لم يترتب على
ذلك تعطيل عمال آخرين .
٧٥ % يوم %٥٠ %٢٥
٦ التأخر عن مواعيد الحضور للعمل أكثر
من ( ۳۰ ) دقيقة يوم الغاية ( ٦٠ ) دقيقة
دون إذن ، أو عذر مقبول : إذا ترتب
على ذلك تعطيل عمال آخرين .
٥٠ % يوم يومان %٣٠
بالإضافة إلى حسم أجر دقائق التأخر
٧ التأخر عن مواعيد الحضور للعمل لمدة
تزيد على ساعة دون إذن ، أو عذر
مقبول : سواء ترتب ، أو لم يترتب على
ذلك تعطيل عمال آخرين .
إنذار كتابي يوم يومان ثلاثة أيام
بالإضافة إلى حسم أجر ساعات التأخر
٨ ترك العمل ، أو الانصراف قبل الميعاد
دون إذن ، أو عذرمقبول بما لا يتجاوز
١٥ ) دقيقة . )
٢٥ % يوم % إنذار كتابي ١٠
بالإضافة إلى حسم أجر مدة ترك العمل
٩ ترك العمل ، أو الانصراف قبل الميعاد
دون إذن ، أو عذر مقبول بما يتجاوز
١٥ ) دقيقة . )
٥٠ % يوم %٢٥ %١٠
بالإضافة إلى حسم أجر مدة ترك العمل
١٠ البقاء في أماكن العمل ، أو العودة إليها
بعد انتهاء مواعيد العمل دون إذن مسبق
.
٢٥ % يوم % إنذار كتابي ١٠
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
١١ الغياب دون إذن كتابي ، أو عذر مقبول
لمدة يوم ، خلال السنة العقدية الواحدة .
يومان
ثلاثة أيام
أربعة أيام الحرمان
من
الترقيات ،
أوالعلاوات
لمرة
واحدة
١٢ الغياب المتصل دون إذن كتابي ، أو عذر
مقبول من يومين إلى ستة أيام ، خلال
السنة العقدية الواحدة .
يومان
ثلاثة أيام
أربعة أيام الحرمان
من
الترقيات ،
أوالعلاوات
لمرة
واحدة
بالإضافة إلى حسم أجر مدة الغياب
١٣ الغياب المتصل دون إذن كتابي ، أو عذر
مقبول من سبعة أيام إلى عشرة أيام ،
خلال السنة العقدية الواحدة .
أربعة أيام خمسة
أيام
الحرمان
من
الترقيات ،
أوالعلاوات
لمرة
واحدة
فصل من
الخدمة مع
المكافأة :
إذا لم
يتجاوز
مجموع
الغياب
۳۰ ) يوم )
بالإضافة إلى حسم أجر مدة الغياب
١٤ الغياب المتصل دون إذن كتابي ، أو عذر
مقبول من أحد عشر يوما إلى أربعة
عشر يوما ، خلال السنة العقدية الواحدة
.
خمسة أيام الحرمان
من
الترقيات ،
أوالعلاوات
لمرة
واحدة، مع
توجيه
إنذار
بالفصل
طبقا
للمادة
(الثمانون)
فصل من
الخدمة
طبقا
للمادة
(الثمانون)
من نظام
العمل
-------
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
من نظام
العمل
بالإضافة إلى حسم أجر مدة الغياب
١٥ الانقطاع عن العمل دون سبب مشروع
مدة تزيد على خمسة عشر يوما متصلة
، خلال السنة العقدية الواحدة .
الفصل دون مكافأة ، أو تعويض ، على أن يسبقه
إنذار كتابي
بعد الغياب مدة عشرة أيام ، في نطاق حكم
المادة (الثمانون) من نظام العمل
١٦ الغياب المتقطع دون سبب مشروع مددا
تزيد في مجموعها على ثلاثين يوما خلال
السنة العقدية الواحدة .
الفصل دون مكافأة ، أو تعويض ، على أن يسبقه
إنذار كتابي
بعد الغياب مدة عشرين يوما ، في نطاق حكم
المادة (الثمانون) من نظام العمل
ثانيا : مخالفات تتعلق بتنظيم العمل :
م نوع المخالفة الجزاء (النسبة المحسومة هي نسبة من الأجر
اليومي)
أول مرة ثاني مرة ثالث مرة رابع مرة
١ التواجد دون مبرر في غير مكان العمل
المخصص للعامل أثناء وقت الدوام .
%٥٠ %٢٥ %١٠
يوم
٢ استقبال زائرين في غير أمور عمل
المنشأة في أماكن العمل ، دون إذن من
الإدارة .
إنذار
كتابي
%٢٥ %١٥ %١٠
٣ استعمال آلات ، و معدات ، و أدوات
المنشأة : لأغراض خاصة ، دون إذن . إنذار
كتابي
%٥٠ %٢٥ %١٠
٤ تدخل العامل ، دون وجه حق في أي عمل
ليس في اختصاصه أو لم يعهد به إليه . ٥٠ % يوم يومان ثلاثة أيام
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
٥ الخروج ، أو الدخول من غير المكان
المخصص لذلك. إنذار
كتابي
%١٠
%٢٥ %١٥
٦ الإهمال في تنظيف الآلات ، وصيانتها ، أو
عدم العناية بها ، أو عدم التبليغ عن ما بها
من خلل .
%٥٠
يوم يومان ثلاثة أيام
٧ عدم وضع أدوات الإصلاح ، و الصيانة ، و
اللوازم الأخرى في الأماكن المخصصة لها
، بعد الانتهاء من العمل .
إنذار
كتابي
%٥٠ %٢٥
يوم
٨ تمزيق ، أو إتلاف إعلانات ، أو بلاغات
إدارة المنشأة. يومان ثلاثة أيام خمسة
أيام
فصل مع
المكافأة
٩ الإهمال في العهد التي بحوزته ، مثال :
(سيارات ، آلات ، أجهزة ، معدات ،
أدوات ، ..... الخ ) .
يومان ثلاثة أيام خمسة
أيام
فصل مع
المكافأة
١٠ الأكل في مكان العمل ، أو غير المكان
المعد له ، أو في غير أوقات الراحة. إنذار
كتابي
%٢٥ %١٥ %١٠
١١ النوم أثناء العمل .
إنذار
كتابي
%٥٠ %٢٥ %١٠
١٢ النوم في الحالات التي تستدعي يقظة
مستمرة .
%٥٠
يوم يومان ثلاثة أيام
١٣ التسكع ، أو وجود العامل في غير مكان
عمله ، أثناء ساعات العمل .
%٥٠ %٢٥ %١٠
يوم
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
١٤ التلاعب في إثبات الحضور ، والانصراف .
يوم يومان
الحرمان
من
الترقيات
أوالعلاوات
المرة
واحدة
فصل من
الخدمة مع
المكافأة
١٥ عدم إطاعة الأوامر العادية الخاصة
بالعمل ، أو عدم تنفيذ التعليمات الخاصة
بالعمل ، و المعلقة في مكان ظاهر.
%٥٠ %٢٥
يوم يومان
١٦ التحريض على مخالفة الأوامر ، و
التعليمات الخطية الخاصة بالعمل . يومان ثلاثة أيام خمسة
أيام
فصل من
الخدمة مع
المكافأة
١٧ التدخين في الأماكن المحظورة ، و
المعلن عنها للمحافظة على سلامة
العمال ، والمنشأة .
يومان ثلاثة أيام خمسة
أيام
فصل من
الخدمة مع
المكافأة
١٨ الإهمال ، أو التهاون في العمل الذي قد
ينشأ عنه ضرر في صحة العمال ، أو
سلامتهم ، أو في المواد ، أو الأدوات ، و
الأجهزة .
يومان ثلاثة أيام خمسة
أيام
فصل من
الخدمة مع
المكافأة
ثالثا : مخالفات تتعلق بسلوك العامل :
م نوع المخالفة الجزاء (النسبة المحسومة هي نسبة من
الأجر اليومي)
أول مرة ثاني مرة ثالث مرة رابع مرة
١ التشاجر مع الزملاء ، أو مع الغير ، أو
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
إحداث مشاغبات في مكان العمل . يوم يومان ثلاثة أيام خمسة أيام
٢ التمارض ، أو ادعاء العامل كذبا أنه
أصيب أثناء العمل ، أو بسببه . يوم يومان ثلاثة أيام خمسة أيام
٣ الامتناع عن إجراء الكشف الطبي عند
طلب طبيب المنشأة ، أو رفض اتباع
التعليمات الطبية أثناء العلاج .
يوم يومان ثلاثة أيام خمسة أيام
٤ مخالفة التعليمات الصحية المعلقة
بأماكن العمل .
%٥٠
يوم يومان خمسة أيام
٥ الكتابة على جدران المنشأة ، أو لصق
إعلانات عليها. إنذار
كتابي
%٥٠ %٢٥ %١٠
%٥٠ % ٦ رفض التفتيش الإداري عند الانصراف . ٢٥
يوم يومان
٧ عدم تسليم النقود المحصلة لحساب
المنشأة في المواعيد المحددة دون تبرير
مقبول .
يومان ثلاثة أيام خمسة أيام فصل من
الخدمة مع
المكافأة
٨ الامتناع عن ارتداء الملابس ، و الأجهزة
المقررة للوقاية وللسلامة .
إنذار
کتابی
يوم يومان خمسة أيام
٩ تعمد الخلوة مع الجنس الآخر في أماكن
العمل .
يومان
ثلاثة أيام خمسة أيام فصل من
الخدمة مع
المكافأة
١٠ الإيحاء للآخرين بما يخدش الحياء قوة ،
أو فعلا .
يومان
ثلاثة أيام خمسة أيام فصل من
الخدمة مع
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد
المكافأة
١١ الاعتداء على زملاء العمل بالقول ، أو
الإشارة ، أو باستعمال وسائل الاتصال
الالكترونية بالشتم ، أو التحقير.
يومان
ثلاثة أيام خمسة أيام فصل من
الخدمة مع
المكافأة
١٢ الاعتداء بالإيذاء الجسدي على زملاء
العمل ، أو على غيرهم بطريقة إباحية.
فصل بدون مكافأة أو إشعار، أو تعويض بموجب
المادة (الثمانون)
١٣ الاعتداء الجسدي ، أو القولي ، أو بأي
وسيلة من وسائل الاتصال الالكترونية
على صاحب العمل ، أو المدير المسئول
، أو أحد الرؤساء أثناء العمل ، أو بسببه .
فصل بدون مكافأة ، أو إشعار، أو تعويض بموجب
المادة (الثمانون)
١٤ تقديم بلاغ ، أو شكوى كيدية .
ثلاثة أيام خمسة أيام فصل من
الخدمة مع
المكافأة
------
١٥ عدم الامتثال لطلب لجنة التحقيق
بالحضور .
يومان
ثلاثة أيام خمسة أيام فصل من
الخدمة مع
المكافأة
شركة يحى محمد ابوذياب لتأجير السيارات شركة شخص واحد









""")
        ],
      ),
    );
  }
}
